{
  "title": "Правила пользования сайтом",
  "section1_title": "1. Общие положения",
  "section1_items": [
    "Настоящие правила регулируют порядок использования сайта <strong>https://uchrejdeniya.uz/</strong>.",
    "Используя сайт, вы соглашаетесь с настоящими правилами.",
    "Если вы не согласны — пожалуйста, прекратите использование сайта."
  ],
  "section2_title": "2. Услуги сайта",
  "section2_items": [
    "Сайт предназначен для поиска и выбора образовательных, развивающих и иных учреждений для детей.",
    "Информация об учреждениях предоставляется администрацией сайта, а также самими пользователями и представителями организаций.",
    "Сайт не является организатором услуг и не несёт ответственности за их качество."
  ],
  "section3_title": "3. Регистрация и аккаунт",
  "section3_items": [
    "Вход и регистрация осуществляются через Google-аккаунт.",
    "Пользователь обязуется предоставлять достоверную информацию.",
    "Администрация вправе ограничить или заблокировать доступ при нарушении правил."
  ],
  "section4_title": "4. Добавление учреждений",
  "section4_items": [
    "Учреждения могут добавлять представители организаций или пользователи.",
    "Перед публикацией данные проходят модерацию.",
    "Администрация вправе отклонить или удалить информацию, если она недостоверна или нарушает правила."
  ],
  "section5_title": "5. Отзывы и комментарии",
  "section5_items": [
    "Пользователи могут оставлять отзывы (функция будет добавлена в будущем).",
    "Запрещено размещать оскорбления, ложные сведения и рекламу.",
    "Администрация вправе удалять такие отзывы без объяснения причин."
  ],
  "section6_title": "6. Ответственность",
  "section6_items": [
    "Администрация сайта не несёт ответственности за достоверность информации, предоставленной учреждениями или пользователями.",
    "Администрация не несёт ответственности за качество услуг, оказываемых учреждениями.",
    "Пользователь несёт ответственность за публикуемую им информацию."
  ],
  "section7_title": "7. Конфиденциальность и данные",
  "section7_items": [
    "Сбор и обработка персональных данных осуществляется в соответствии с <link>Политикой конфиденциальности</link>."
  ],
  "section8_title": "8. Ограничения",
  "section8_items": [
    "Запрещено размещать ложную или вводящую в заблуждение информацию.",
    "Запрещено использовать сайт для спама или рекламы без согласия администрации.",
    "Запрещено пытаться нарушить работу сайта (взлом, боты и пр.)."
  ],
  "section9_title": "9. Изменение правил",
  "section9_items": [
    "Администрация вправе изменять настоящие правила в любое время.",
    "Актуальная версия всегда доступна на сайте."
  ],
  "section10_title": "10. Контакты",
  "section10_items": [
    "E-mail: {{email}}",
    "Форма обратной связи: <link>здесь</link>"
  ]
}