{
  "title": "Ёрдам",
  "section1_title": "1. Муассасаларни қандай излаш мумкин",
  "section1_items": [
    "Бош саҳифада калит сўзни киритинг — масалан, болангизнинг ёши (3–6 ёш) ёки нархи.",
    "Натижалардан мос муассасани танланг.",
    "Уни йўқотмаслик учун юракча белгисини босинг — муассаса «Танланганлар»га қўшилади."
  ],
  "section2_title": "2. Рўйхатдан ўтиш ва шахсий кабинет",
  "section2_items": [
    "Кириш ва рўйхатдан ўтиш Google-аккаунт орқали амалга оширилади — бу энг оддий ва хавфсиз усул.",
    "Сақланган муассасаларингизни кўриш учун профилга кириб «Танланганлар» бўлимини танланг.",
    "Янги муассаса қўшмоқчи бўлсангиз, профилда «+ Муассаса қўшиш» танлаб, шаклни тўлдиринг."
  ],
  "section2_subitems": [
    "Модераторларимиз аризани текшириб кўради.",
    "Агар бирор нарса етишмаса, улар изоҳ қолдиради.",
    "Агар ҳамма нарса тўғри тўлдирилган бўлса — муассаса тасдиқланади ва умумий рўйхатда пайдо бўлади."
  ],
  "section3_title": "3. Фикрлар",
  "section3_items": [
    "Фикрлар функцияси ҳозирча ишлаб чиқилмоқда, лекин тез орада пайдо бўлади."
  ],
  "section4_title": "4. Муассасалар алоқалари",
  "section4_items": [
    "Ҳар бир муассасада албатта телефон рақами кўрсатилган.",
    "Агар телефон эскирган бўлса — бизга ёзинг, маълумотларни янгилаймиз.",
    "Қо'шимча равишда муассасалар ўз ижтимоий тармоқларини (Telegram, Instagram, Facebook) қўшиши мумкин.",
    "Сиз муассасаларга бевосита қўнғироқ қилишингиз ёки ёзишингиз мумкин."
  ],
  "section5_title": "5. Муассаса қўшиш",
  "section5_items": [
    "Google орқали авторизация қилинг.",
    "Профилда «+ Янги муассаса қўшиш» танланг.",
    "Шаклнинг барча майдонларини тўлдиринг.",
    "Аризангиз ҳолати:",
    "Текшириш 1–3 иш куни давом этади."
  ],
  "section5_subitems": [
    "«Кўриб чиқилмоқда» — ариза юборилди.",
    "«Қайта ишлаш талаб этилади» — модератор нимани тузатиш кераклигини изоҳ қолдирди.",
    "«Тасдиқланди» — муассаса эълон қилинди ва бошқа фойдаланувчилар учун очиқ."
  ],
  "section6_title": "6. Техник саволлар",
  "section6_items": [
    "Агар сайт нотўғри ишласа (саҳифалар очилмаса, қидирув ишламаса):",
    "Агар муаммо давом этса, бизга алоқа шакли орқали ёки {{email}} манзилига ёзинг, биз тез ёрдам беришга ҳаракат қиламиз."
  ],
  "section6_subitems": [
    "саҳифани янгилаб кўринг (F5 ёки Ctrl + F5)",
    "браузер кеши ва cookies-ни тозаланг",
    "сайтни бошқа қурилма ёки браузердан очиб кўринг."
  ]
}