{
  "title": "Махфийлик сиёсати",
  "section1_title": "1. Умумий қоидалар",
  "section1_items": [
    "Ушбу <strong>Махфийлик сиёсати</strong> фойдаланувчиларнинг шахсий маълумотларини йиғиш, қайта ишлаш, сақлаш ва ҳимоя қилиш тартибини белгилайди <strong>https://uchrejdeniya.uz/</strong> сайтида.",
    "Сиёсат индивидуал тадбиркор <strong>Минкин Артём Эрикович</strong> томонидан ишлаб чиқилган бўлиб, у Ўзбекистон Республикаси қонунчилигига мувофиқ рўйхатдан ўтган (рўйхат рақами <strong>7197719</strong>, рўйхатдан ўтган сана — <strong>08.10.2025</strong>, рўйхатдан ўтказувчи орган — <strong>Миробод тумани давлат хизматлари маркази</strong>, Тошкент ш.).",
    "Шахсий маълумотларни қайта ишлаш Ўзбекистон Республикасининг «Шахсий маълумотлар тўғрисида»ги 2019 йил 2 июлдаги № ЗРУ-547-сонли Қонунига мувофиқ амалга оширилади.",
    "Google ёки бошқа хизматлар орқали сайтга кириш фойдаланувчининг ушбу Сиёсатга розилигини ва шахсий маълумотларини қайта ишлашга рухсатини билдиради.",
    "Агар фойдаланувчи Сиёсат шартларига рози бўлмаса, у сайтдан фойдаланишни тўхтатиши лозим."
  ],
  "section2_title": "2. Биз тўплайдиган маълумотлар",
  "section2_items": [
    "Исм, фамилия, электрон почта манзили (рўйхатдан ўтиш ёки алоқа вақтида кўрсатилган).",
    "Google орқали авторизация маълумотлари (исм, e-mail, профил сурати).",
    "Фойдаланувчи муассаса ёки фикр қўшганда берган маълумотлар.",
    "Cookies ва техник маълумотлар (IP-манзил, қурилма тури, браузер, кириш санаси ва вақти, жойлашув — фойдаланувчи розилиги билан)."
  ],
  "section3_title": "3. Маълумотларни қайта ишлаш мақсадлари",
  "section3_items": [
    "Шахсий кабинет ва сайт хизматларининг ишлашини таъминлаш.",
    "Фойдаланувчилар билан алоқа қилиш, хабарлар ва жавоблар юбориш.",
    "Ўзбекистон Республикаси қонунчилиги талабларига риоя қилиш.",
    "Таҳлил олиб бориш, хизматлар ва фойдаланувчи тажрибасини яхшилаш."
  ],
  "section4_title": "4. Маълумотларни сақлаш ва локализация қилиш",
  "section4_items": [
    "Ўзбекистон фуқароларининг шахсий маълумотлари Ўзбекистон ҳудудида жойлашган серверларда сақланади.",
    "Маълумотлар базаси шахсий маълумотларни қайта ишловчиларнинг давлат рўйхатида рўйхатдан ўтказилган (ёки рўйхатдан ўтказилиши керак).",
    "Маълумотлар қайта ишлаш мақсадларига эришилгунга қадар сақланади, лекин қонун билан белгиланган муддатдан ортиқ эмас."
  ],
  "section5_title": "5. Маълумотларни учинчи шахсларга узатиш",
  "section5_items": [
    "Биз фойдаланувчи розилигисиз шахсий маълумотларни учинчи шахсларга бермаймиз.",
    "Истиcно — Google хизматларига (авторизация, таҳлил) ёки қонун талабларига мувофиқ ҳолатлар.",
    "Барча ҳамкорлар ва подрядчилар маълумотларни қонун даражасидан паст бўлмаган даражада ҳимоя қилишлари шарт."
  ],
  "section6_title": "6. Фойдаланувчиларнинг ҳуқуқлари",
  "section6_items": [
    "Қайси шахсий маълумотлар сақланаётгани ва қандай қайта ишланаётганини сўраш.",
    "Маълумотларни тузатиш ёки ўчиришни талаб қилиш (агар уларни сақлаш учун қонуний асос бўлмаса).",
    "Маълумотларни қайта ишлашни чеклаш ёки розилигини қайтариб олиш.",
    "Маълумотларни қайта ишлаш бўйича саволлар учун алоқа шакли ёки e-mail орқали мурожаат қилиш."
  ],
  "section7_title": "7. Cookies ва технологиялар",
  "section7_items": [
    "Сайт фойдаланувчи созламаларини, авторизацияни ва таҳлилни сақлаш учун cookies-дан фойдаланади.",
    "Фойдаланувчи браузер созламаларида cookies-дан фойдаланишни чеклаши мумкин, лекин бу сайтнинг айрим функцияларини чеклаши мумкин."
  ],
  "section8_title": "8. Шахсий маълумотларни ҳимоя қилиш",
  "section8_items": [
    "Биз шахсий маълумотларни ноқонуний кириш, ўзгартириш ёки йўқотишдан ҳимоя қилиш учун техник ва ташкилий чораларни кўрамиз.",
    "Маълумотларга фақат ваколатли шахслар кириши мумкин.",
    "Шахсий маълумотларни қайта ишлаш учун жавобгар — ИТ Минкин А. Э."
  ],
  "section9_title": "9. Сиёсатга ўзгартишлар киритиш",
  "section9_items": [
    "Биз ушбу Сиёсатни бир томонлама тартибда ўзгартириш ҳуқуқини сақлаб қоламиз.",
    "Сиёсатнинг амалдаги версияси ҳар доим сайтда мавжуд.",
    "Сайтдан фойдаланишни давом эттириш — янгиланган Сиёсатга розиликни билдиради."
  ],
  "section10_title": "10. Алоқа маълумотлари",
  "section10_items": [
    "E-mail: {{email}}",
    "Боғланиш шакли: <link>бу ерда</link>",
    "Маълумотлар базаси «ahost.uz» серверида сақланади (Тошкент ш., Олмачи кўч., 25-уй)."
  ],
  "section11_title": "11. Ҳуқуқ эгаси ҳақида маълумот",
  "section11_items": [
    "Индивидуал тадбиркор: <strong>Минкин А. Э.</strong>",
    "Рўйхат рақами: <strong>7197719</strong>",
    "Рўйхатдан ўтган сана: <strong>08.10.2025</strong>",
    "Рўйхатдан ўтказувчи орган: <strong>Миробод тумани давлат хизматлари маркази</strong> (Тошкент ш.)."
  ]
}
