{
  "title": "Сайтдан фойдаланиш қоидалари",
  "section1_title": "1. Умумий қоидалар",
  "section1_items": [
    "Ушбу қоидалар <strong>https://uchrejdeniya.uz/</strong> сайтидан фойдаланиш тартибини белгилайди.",
    "Сайтдан фойдаланиш орқали сиз ушбу қоидаларга розилик билдирасиз.",
    "Агар сиз розилик билдирмасангиз — илтимос, сайтдан фойдаланишни тўхтатинг."
  ],
  "section2_title": "2. Сайт хизматлари",
  "section2_items": [
    "Сайт болалар учун таълим, ривожлантириш ва бошқа муассасаларни қидириш ва танлаш учун мўлжалланган.",
    "Муассасалар ҳақидаги маълумотлар сайт маъмурияти, шунингдек фойдаланувчилар ва ташкилот вакиллари томонидан тақдим этилади.",
    "Сайт хизматларнинг ташкилотчиси эмас ва уларнинг сифати учун жавобгар эмас."
  ],
  "section3_title": "3. Рўйхатдан ўтиш ва аккаунт",
  "section3_items": [
    "Кириш ва рўйхатдан ўтиш Google-аккаунт орқали амалга оширилади.",
    "Фойдаланувчи тўғри маълумотларни тақдим этишни ўз зиммасига олади.",
    "Қоидаларни бузганда маъмурият кириш ҳуқуқини чеклаш ёки блоклаш ҳуқуқига эга."
  ],
  "section4_title": "4. Муассасаларни қўшиш",
  "section4_items": [
    "Муассасаларни ташкилот вакиллари ёки фойдаланувчилар қўшиши мумкин.",
    "Эълон қилинишидан олдин маълумотлар модерациядан ўтади.",
    "Агар маълумот нотўғри ёки қоидаларга зид бўлса, маъмурият уни рад этиш ёки ўчириш ҳуқуқига эга."
  ],
  "section5_title": "5. Фикрлар ва шарҳлар",
  "section5_items": [
    "Фойдаланувчилар фикр қолдириши мумкин (функция келажакда қўшилади).",
    "Ҳақорат, ёлғон маълумот ва реклама жойлаштириш тақиқланган.",
    "Маъмурият бундай фикрларни сабабини тушунтирмасдан ўчириш ҳуқуқига эга."
  ],
  "section6_title": "6. Жавобгарлик",
  "section6_items": [
    "Сайт маъмурияти муассасалар ёки фойдаланувчилар тақдим этган маълумотларнинг тўғрилиги учун жавобгар эмас.",
    "Маъмурият муассасалар томонидан кўрсатиладиган хизматлар сифати учун жавобгар эмас.",
    "Фойдаланувчи ўзи эълон қилган маълумотлар учун жавобгардир."
  ],
  "section7_title": "7. Махфийлик ва маълумотлар",
  "section7_items": [
    "Шахсий маълумотларни йиғиш ва қайта ишлаш <link>Махфийлик сиёсати</link>га мувофиқ амалга оширилади."
  ],
  "section8_title": "8. Чеклашлар",
  "section8_items": [
    "Ёлғон ёки чалғитувчи маълумот жойлаштириш тақиқланган.",
    "Маъмурият розилигисиз спам ёки реклама учун сайтдан фойдаланиш тақиқланган.",
    "Сайтнинг ишини бузишга уринишлар (хакерлик, ботлар ва ҳ.к.) тақиқланган."
  ],
  "section9_title": "9. Қоидаларга ўзгартириш киритиш",
  "section9_items": [
    "Маъмурият ушбу қоидаларни истаган вақтда ўзгартириш ҳуқуқига эга.",
    "Долзарб версия доим сайтда мавжуд."
  ],
  "section10_title": "10. Алоқа маълумотлари",
  "section10_items": [
    "E-mail: {{email}}",
    "Боғланиш шакли: <link>бу ерда</link>"
  ]
}